{
    "NOTES": [
        "Mon",
        "Oi",
        "Hello",
        "How are you?",
        "What's keeping you busy lately?",
        "What did you eat today?",
        "Food?",
        "<a:helloo:835770495865454602>",
        "<a:blobchain:853660327316029441><a:blobchain:853660327316029441><a:blobchain:853660327316029441><a:blobchain:853660327316029441><a:blobchain:853660327316029441><a:blobchain:853660327316029441><a:blobchain:853660327316029441><a:blobchain:853660327316029441><a:blobchain:853660327316029441>",
        "What do you consider a 'masterpiece' anime?",
        "What is a 'mainstream' anime?",
        "What is your definiton of an anime elitist?",
        "What do you think makes an anime bad?",
        "Favorite anime?",
        "Least favorite anime?",
        "Have you ever had an unpopular anime opinion? If so, what is it?",
        "Do you use the term 'overrated' when talking about anime? If so, how often?",
        "Do you know an anime that has `Good characters, bad plot?` Or `Bad characters, good plot?`",
        "How many animes have you rated a 10?",
        "How often do you rate animes a 10?",
        "Who is your current waifu/husbando?",
        "Who is your favorite male/female character?",
        "Would you consider Crayon Shin-chan a good or bad anime?",
        "Favorite anime genre?",
        "If animals could talk, which would be the rudest?",
        "Is cereal soup?",
        "How many chickens would it take to kill an elephant?",
        "What sport would be the funniest to add a mandatory amount of alcohol to?",
        "If animals could talk, which would be the rudest?",
        "Would you rather have no nose, or no arms?",
        "How many chickens would it take to kill an elephant?",
        "What sport would be the funniest to add a mandatory amount of alcohol to?",
        "What is your spirit animal?",
        "Which sport do you think they'll invent next?",
        "Do you think cavemen had nightmares about cavewomen?",
        "Who would win in a fight between Superman and Batman?",
        "What animal is the biggest party animal?",
        "If animals could talk, which would be the most boring?",
        "What would be your weapon of choice in a zombie apocalypse?",
        "Where did the name Pina Colada come from?",
        "If animals could talk, which would be the smartest?",
        "Which would you prefer to have as your roommate? A goat or a bird?",
        "If you were an artist, what would you paint on your first day?",
        "If you could be a fly on the wall, who would you want to listen in on?"
    ]
}