{
    "NOTES": [
        "Mon",
        "Oi",
        "Hello",
        "How are you?",
        "What's keeping you busy lately?",
        "What did you eat today?",
        "Food?",
        "<a:helloo:835770495865454602>",
        "<a:blobchain:853660327316029441><a:blobchain:853660327316029441><a:blobchain:853660327316029441><a:blobchain:853660327316029441><a:blobchain:853660327316029441><a:blobchain:853660327316029441><a:blobchain:853660327316029441><a:blobchain:853660327316029441><a:blobchain:853660327316029441>",
        "What's the most interesting thing you've read lately?",
        "What's a fact about you that's not on the internet?",
        "Do you listen to any podcasts? Which ones?",
        "If you were in charge of the playlist, which song would you play next?",
        "What's the best gift you've ever gotten?",
        "What's your favorite part about living in [city]? Least favorite?",
        "Are there any common misconceptions about your job?",
        "Why did you come tonight?",
        "If you had to sum up this event in three words, which would they be?",
        "Are there any upcoming events you're planning on going to?",
        "What conference -- real or imaginary -- would you absolutely hate to miss?",
        "If you were giving a presentation, what would the topic be?",
        "Great [shoes/haircut/shirt]! Where'd you get it?",
        "I'm trying to plan my next trip -- have you traveled anywhere interesting lately?",
        "How many days do you think it takes you to scroll a mile on your phone? One day? One week?",
        "What's a fact about you that's not on the internet?",
        "If you could live anywhere in the world, where would it be?",
        "Do you have a go-to conversation starter for these types of events? What is it?",
        "Which blogs do you read?",
        "Do you listen to any podcasts? Which ones?",
        "You remind me of a celebrity, but I'm having trouble remembering their name… Whom are you normally compared to?",
        "Did you hear about the trend of dinner party hosts banning small talk? Would you ever try that?",
        "Would you recommend the last documentary you watched? Why or why not?",
        "What's something in your industry you consider underrated?",
        "What are your company's unique traditions?",
        "If you could only [read, watch, listen to] one genre of [books, shows, music] for the rest of your life, which would it be?",
        "On what topic do people always come to you with questions?",
        "If you could spend one month at any period in the past -- and you were guaranteed not to suffer any harm or change the course of history -- when would it be?",
        "If you weren't in [X profession], which one would you be in?",
        "Who was your childhood hero?",
        "Do you have a secret talent?",
        "What's the best event freebie you've ever gotten?",
        "If you could publish a book on any subject, what would it be?",
        "Let's say you could invite any three people in [industry, role, organization] to dinner. Who would you ask?",
        "What's the last thing you learned outside of work?",
        "How do you feel about unlimited vacation policies? Do you think they work as intended?",
        "What's one company perk you'd love to have?",
        "Have you taken any professional development courses lately?",
        "If you could be a fly on the wall for a C-suite meeting at any company, which company would it be?",
        "Do you prefer working remotely or in-person -- and why?",
        "What's one thing you'd love to be an expert at?",
        "If there were no dress code, how would you dress for work?",
        "Tell me about the best boss you ever had -- what made them so great?",
        "What's the quality that people admire most about you?",
        "What is one non-work related goal that you would like to achieve in the next five years?",
        "Suppose you get to redecorate the conference room -- what would you do?"
    ]
}